<script setup lang="ts">
import {useSeoMeta} from "@unhead/vue";
const route = useRoute();
  const { data : seoData } = await useAsyncData(
      () => useApiFetch(`/Seo/`,{
        query : {
          'link' : route.path,
        }
      }), 
  ); 

  if(seoData.value){
    useSeoMeta( 
      seoData.value
    )
  }  
// useSeoMeta({
//   title: 'Продавцам | Эксперт',
//   ogTitle: 'Продавцам | Эксперт',
//   description: 'Специалисты агентства «Эксперт» готовы оказать профессиональное содействие в реализации всех видов недвижимого имущества. Если вам необходимо в кратчайшие сроки продать недвижимость, сотрудничество с нашей компанией позволит максимально быстро получить желаемый результат. Содействие в продаже недвижимости – одно из приоритетных направлений работы агентства.',
//   ogDescription: 'Специалисты агентства «Эксперт» готовы оказать профессиональное содействие в реализации всех видов недвижимого имущества. Если вам необходимо в кратчайшие сроки продать недвижимость, сотрудничество с нашей компанией позволит максимально быстро получить желаемый результат. Содействие в продаже недвижимости – одно из приоритетных направлений работы агентства.',
// })
</script>
<template>
  <div class="inside page_head">
    <div class="absaz" style="">
      <p>Специалисты агентства «Эксперт» готовы оказать профессиональное содействие в реализации всех видов недвижимого имущества. Если вам необходимо в кратчайшие сроки продать недвижимость, сотрудничество с нашей компанией позволит максимально быстро получить желаемый результат. Содействие в продаже недвижимости – одно из приоритетных направлений работы агентства.</p>
      <p class="upper_bl">Агентство недвижимости «Эксперт» выполнит:</p>
      <ul class="ul_punkt">
        <li>Консультации по оформлению сделок.
        </li>
      </ul>
      <p>Специалисты ответят на все вопросы по оформлению сделки и объяснят клиенту возможные нюансы: на что следует обратить внимание при общении с потенциальными покупателями, какие документы необходимы, какую информацию нужно предоставлять в налоговые органы и т.д.
      </p>
      <ul class="ul_punkt">
        <li>Содействие в поиске покупателя.
        </li>
      </ul>
      <p>Услуга особенно актуальна для тех клиентов, которые не располагают достаточным свободным временем на самостоятельные поиски заинтересованных покупателей.
      </p>
      <ul class="ul_punkt">
        <li>Сопровождение сделок купли-продажи.
        </li>
      </ul>
      <p>Специалисты агентства оформят все необходимые документы – от сбора необходимых документов и составления договора купли-продажи, до подачи документов для регистрации в уполномоченных государственных структурах.
      </p>
      <ul class="ul_punkt">
        <li>Обмен недвижимости.
        </li>
      </ul>
      <p>В ряде случаев этот вид сделки является отличной альтернативой продаже недвижимого имущества. Наши специалисты также подготовят необходимую договорную документацию. По желанию клиента сотрудник агентства может сопроводить процедуру регистрации сделки.
      </p>
      <ul class="ul_punkt">
        <li>Срочный выкуп недвижимости.
        </li>
      </ul>
      <p>Услуга позволит ускорить процесс продажи с соблюдением всех необходимых юридических формальностей.
      </p>	</div>
    <div class="absaz">
      <div class="inside" style="position:relative;">
        <h2 class="spec spec_f"><span class="name">Преимущества сотрудничества с агентством недвижимости «Эксперт»</span> <span class="line line_b"></span></h2>
      </div>
      <ul class="ul_punkt">
        <li>заключение официального договора;</li>
        <li>гарантия неразглашения подробностей сделки;</li>
        <li>профессиональная опытная команда специалистов;</li>
        <li>индивидуальный подход к решению поставленных задач;</li>
        <li>строгое соблюдение законодательства</li>
      </ul>
      <p>
        Более подробную информацию вы можете получить у наших консультантов по телефонам +7(901)517-86-51, +7(49643)2-35-56.
      </p>	</div>
    <br><br>
    <div class="absaz">
      <div class="inside" style="position:relative; height:70px;">
        </div>
    </div>
  </div>
</template>

<style scoped>
  .img-row>div{
    @apply h-fit;
  }
h2,p{
  margin:20px 0;
}
h2{
  font-weight: 700;
  font-size: 24px;
}
ul li{
  display: flex;
  justify-content: center;
  width: fit-content;
  margin: 20px 0;
  align-items: baseline;
  justify-content: center;
}
ul li::before{
  margin-right: 20px;
  display: inline-block;
  content: '';
  background: var(--red);
  min-width: 7px;
  height: 7px;
  border-radius: 99px;
}
</style>
