<template>
  <div class="">
    <div class="absaz" style="">
      <p>Агентство недвижимости «Эксперт» специализируется на оказании риэлтерских услуг в Москве и Московской области. Одно из приоритетных направлений нашей работы – оказание профессиональной помощи лицам, желающим арендовать жилую и коммерческую недвижимость. Обратившись к специалистам агентства «Эксперт», вы обезопасите себя от лишних проблем и быстро подберете подходящий вариант объекта недвижимости.</p>
      <p class="upper_bl">Специалисты агентства предоставляют следующие услуги:</p>
      <ul class="ul_punkt">
        <li>Консультирование по вопросам аренды.
        </li>
      </ul>
      <p>(подбор недвижимости, нюансы оформления соответствующей договорной документации, процедуры пролонгации договоров);
      </p>
      <ul class="ul_punkt">
        <li>Подбор недвижимости в соответствии с пожеланиями клиента.
        </li>
      </ul>
      <p>При этом специалист принимает во внимание личные пожелания заказчика относительно характеристик арендуемого объекта, финансовых возможностей, сроков заключения договора аренды;
      </p>
      <ul class="ul_punkt">
        <li>Демонстрация объекта в сопровождении представителей агентства.
        </li>
      </ul>
      <p>Участие специалиста в этой процедуре позволяет избежать типичных ошибок. Опытный риелтор всегда сможет подсказать, на какие нюансы при осмотре стоит обратить внимание, почему конкретное предложение нужно рассмотреть или, напротив, отклонить;
      </p>
      <ul class="ul_punkt">
        <li>Проведение переговоров с арендодателями.
        </li>
      </ul>
      <p>Специалисты агентства «Эксперт» возьмут на себя все переговоры с потенциальным арендодателем, обсудят условия заключения сделки, обеспечив при этом выгодные договорные условия для клиента;
      </p>
      <ul class="ul_punkt">
        <li>Оформление и пролонгация договоров аренды.
        </li>
      </ul>
      <p>Составление полного пакета документов, оформление договора аренды, соответствующего требованиям законодательства, где четко прописаны права и обязанности сторон, своевременная пролонгация договора. Правильное оформление и своевременное продление договора аренды позволяет обезопасить клиента от многих проблем и дополнительных расходов, а также конфликтов с налоговыми органами.
      </p>	</div>
    <div class="absaz">
      <div class="inside" style="position:relative;">
        <h3 class="spec spec_f"><span class="name">Преимущества сотрудничества с агентством недвижимости «Эксперт»</span> <span class="line line_b"></span></h3>
      </div>
      <ul class="ul_punkt">
        <li>точное соблюдение договорных обязательств;</li>
        <li>индивидуальный подход к выполнению каждого заказа – позволяет решить поставленную задачу качественно, оперативно, без дополнительных расходов;</li>
        <li>высокая квалификация специалистов;</li>
        <li>сотрудничество без посредников.</li>
      </ul>
      <p>
        Для уточнения деталей и получения подробной консультации свяжитесь с нами по телефоном +7(901)517-86-51, +7(49643)2-35-56.
      </p>	</div>
    <br><br>

  </div>
</template>

<script>

</script>

<style scoped>
.img-row>div{
  @apply h-fit;
}
h2,p{
  margin:20px 0;
}
h2{
  font-weight: 700;
  font-size: 24px;
}
ul li{
  display: flex;
  justify-content: center;
  width: fit-content;
  margin: 20px 0;
  align-items: baseline;
  justify-content: center;
}
ul li::before{
  margin-right: 20px;
  display: inline-block;
  content: '';
  background: var(--red);
  min-width: 7px;
  height: 7px;
  border-radius: 99px;
}
</style>