<template>
  <div  >
    <div class="absaz" style="margin-top:0px;">
      <div class="inside" style="position:relative;">
        <h2 class="spec spec_f"><span class="name">Что вы получаете в нашей компании</span> <span class="line line_b"></span></h2>
      </div>
      <p class="upper_bl"> Опытные, высококвалифицированные специалисты агентства недвижимости «Эксперт» оказывают широкий спектр услуг, в том числе:</p>
      <ul class="ul_punkt">
        <li>
          купля/продажа квартир, дач, земельных участков, коттеджей;
        </li>
        <li>
          подбор оптимального варианта обмена недвижимости;
        </li>
        <li>
          аренда жилой и коммерческой недвижимости;
        </li>
        <li>
          приобретение земельного участка в Подмосковье;
        </li>
        <li>
          получение ипотечного кредита;
        </li>
        <li>
          срочный выкуп квартир.
        </li>
      </ul>
      <p>
        Одно из направлений нашей деятельности является продажа земельных участков в Подмосковье. Оперативно и на выгодных условиях вы можете приобрести землю различного назначения в любом уголке Московской области.
      </p>	</div>
    <div class="absaz">
      <div class="inside" style="position:relative;">
        <h2 class="spec spec_f"><span class="name">Выбирайте качество и профессионализм</span> <span class="line line_b"></span></h2>
      </div>
      <p class="upper_bl">
        Мы понимаем, как много сегодня предложений от различных риэлторских компаний. Чем агентство недвижимости «Эксперт» отличается от конкурентов?
      </p>
      <ul class="ul_punkt">
        <li>
          Мы несем полную ответственность за все услуги, оказанные нашей компанией.
        </li>
        <li>
          Вся информация, полученная от вас, является конфиденциальной и не подлежит разглашению.
        </li>
        <li>
          Наши сотрудники – специалисты высокого уровня, не имеющие права на юридические ошибки и неточности.
        </li>
        <li>
          Наша цель – удовлетворить все запросы клиента и провести сделку на выгодных для него условиях.
        </li>
        <li>
          Мы чтим законы и всегда в курсе последних изменений в законодательной базе.
        </li>
      </ul>
      <p>
        Наша работа строится на политике честности, открытости и взаимного уважения. Агентство недвижимости «Эксперт» – выбор тех, кто ценит надежность и профессионализм на каждом этапе сотрудничества.&nbsp;
      </p>	</div>
    <br>

  </div>
</template>

<script lang="ts" setup>
import {useSeoMeta} from "@unhead/vue";

useSeoMeta({
  title: 'О компании | Эксперт',
  ogTitle: 'О компании | Эксперт',
  description: 'Одно из направлений нашей деятельности является продажа земельных участков в Подмосковье. Оперативно и на выгодных условиях вы можете приобрести землю различного назначения в любом уголке Московской области.',
  ogDescription: 'Одно из направлений нашей деятельности является продажа земельных участков в Подмосковье. Оперативно и на выгодных условиях вы можете приобрести землю различного назначения в любом уголке Московской области.',
})

</script>

<style scoped>
.img-row>div{
  @apply h-fit;
}
h2,p{
  margin:20px 0;
}
h2{
  font-weight: 700;
  font-size: 24px;
}
ul li{
  display: flex;
  justify-content: center;
  width: fit-content;
  margin: 20px 0;
  align-items: baseline;
  justify-content: center;
}
ul li::before{
  margin-right: 20px;
  display: inline-block;
  content: '';
  background: var(--red);
  min-width: 7px;
  height: 7px;
  border-radius: 99px;
}
</style>
