<template>
  <div class="inside page_head">
    <div class="absaz" style="">
      <p>Агентство недвижимости «Эксперт» работает на рынке недвижимости Москвы и Подмосковья более 10 лет. Благодаря широким партнерским связям мы имеем возможность оказать помощь арендодателям, заинтересованным в сдаче жилой и коммерческой недвижимости в любой точке столицы и Подмосковья. В штате агентства работают опытные эксперты, которые помогут с решением всех возникших проблем.</p>
      <p class="upper_bl">Специалисты риэлтерского агентства «Эксперт» оказывают следующие услуги:</p>
      <ul class="ul_punkt">
        <li>Консультации по аренде недвижимости.
        </li>
      </ul>
      <p>Специалисты агентства «Эксперт» готовы оказать консультативную поддержку на любом этапе совершения сделок по предоставлению недвижимости в аренду. Наши сотрудники ответят на любые вопросы по оформлению договора аренды, вопросам налогообложения, нюансам ведения переговоров с потенциальными и настоящими арендаторами.
      </p>
      <ul class="ul_punkt">
        <li>Поиск клиентов.
        </li>
      </ul>
      <p>Данная услуга актуальна для клиентов, которые не располагают свободным временем для самостоятельных поисков. Также она востребована в случаях, когда в течение продолжительного времени не удается найти заинтересованного арендатора.
      </p>
      <ul class="ul_punkt">
        <li>Организация демонстрации объектов.
        </li>
      </ul>
      <p>Содействие опытного риелтора позволит вам показать сдаваемое в аренду помещение потенциальному клиенту с максимально выгодной стороны.
      </p>
      <ul class="ul_punkt">
        <li>Проведение переговоров с потенциальными арендаторами.
        </li>
      </ul>
      <p>Специалисты агентства готовы выступить в роли посредников при обсуждении нюансов сделки по предоставлению недвижимости в аренду.
      </p>
      <ul class="ul_punkt">
        <li>Оформление и пролонгация договора аренды.
        </li>
      </ul>
      <p>Чтобы максимально обезопасить свои интересы, разумно доверить решение юридических вопросов экспертам. Наши специалисты всегда готовы оказать содействие при оформлении договорной документации.
      </p>	</div>
    <div class="absaz">
      <div class="inside" style="position:relative;">
        <h2 class="spec spec_f"><span class="name">Преимущества сотрудничества с агентством недвижимости «Эксперт»</span> <span class="line line_b"></span></h2>

      </div>
      <ul class="ul_punkt">
        <li>тщательное соблюдение условий договора;</li>
        <li>опытная команда профессионалов;</li>
        <li>индивидуальный подход к каждому клиенту;</li>
        <li>сотрудничество без посредников.</li>
      </ul>
      <p>
        Получить уточняющую информацию по услугам для арендодателей вы можете по телефонам +7(901)517-86-51, +7(49643)2-35-56.
      </p>	</div>
    <br><br>
    <div class="absaz">
      <div class="inside" style="position:relative; height:70px;">
      </div>
    </div>
  </div>
</template>

<script>

</script>

<style scoped>
.img-row>div{
  @apply h-fit;
}
h2,p{
  margin:20px 0;
}
h2{
  font-weight: 700;
  font-size: 24px;
}
ul li{
  display: flex;
  justify-content: center;
  width: fit-content;
  margin: 20px 0;
  align-items: baseline;
  justify-content: center;
}
ul li::before{
  margin-right: 20px;
  display: inline-block;
  content: '';
  background: var(--red);
  min-width: 7px;
  height: 7px;
  border-radius: 99px;
}
</style>