<script setup lang="ts">
import {useSeoMeta} from "@unhead/vue";

useSeoMeta({
  title: 'Купить недвижимость в ипотеку | Эксперт',
  ogTitle: 'Купить недвижимость в ипотеку | Эксперт',
  description: 'Если Вы приняли решение купить или обменять квартиру, дом или земельный участок в Подмосковье или в Павловском Посаде, но Ваши финансовые возможности не позволяют сделать это без получения ипотечного кредита, тогда квалифицированные специалисты агентства «Эксперт», готовы помочь Вам в решении этого вопроса.',
  ogDescription: 'Если Вы приняли решение купить или обменять квартиру, дом или земельный участок в Подмосковье или в Павловском Посаде, но Ваши финансовые возможности не позволяют сделать это без получения ипотечного кредита, тогда квалифицированные специалисты агентства «Эксперт», готовы помочь Вам в решении этого вопроса.',
})
</script>
<template>
  <div >
    <p>Если Вы приняли решение купить или обменять квартиру, дом или земельный участок в Подмосковье или в Павловском Посаде, но Ваши финансовые возможности не позволяют сделать это без получения ипотечного кредита, тогда квалифицированные специалисты агентства «Эксперт», готовы помочь Вам в решении этого вопроса.</p>
    <p>Обратившись к специалистам нашей компании, вы получите всю необходимую помощь в оформлении и получении ипотечного кредита на покупку или обмен недвижимости в Подмосковье или в Павловском Посаде, при этом вы сэкономите своё время, а так же сможете воспользоваться акциями и льготными условиями банков партнеров, с которыми сотрудничает агентство недвижимости «Эксперт».</p>
    <p>Покупая или обменивая квартиру, дом или земельный участок в Подмосковье или в Павловском Посаде с помощью агентства «Эксперт», вы получаете:</p>
    <ul  >
      <li>Помощь в выборе банка партнера с наиболее выгодной ипотечной программой;</li>
      <li>Подбор предложений объектов (квартир, домов, дач или земельных участков) в соответствии с вашими пожеланиями для покупки или обмена с использованием ипотечных средств;</li>
      <li>Проверку юридической чистоты выбранного клиентом объекта;</li>
      <li>Подготовку и подачу необходимых документов в банк по приобретаемому объекту недвижимости;</li>
      <li>Проведение сделки и сдачу документов на государственную регистрацию;</li>
      <li>Консультации по возникающим вопросам с момента подачи документов на получение ипотечного кредита до получения документов на право собственности на объект.</li>
    </ul>
    <p>Агентство недвижимости «Эксперт» является аккредитованным партнером следующих ведущих банков.</p>
    <h2  ><span  >Банки-партнеры</span>  </h2>
    <div class="img-row flex flex-col md:flex-row justify-between items-center">
      <div><img src="/rossel.webp"></div>
      <div><img src="/bank-russia.webp"></div>
      <div><img src="/delta-bank.webp"></div>
      <div><img src="/revive-bank.webp"></div>
      <div><img src="/sber.webp"></div>
      <div><img src="/vtb.webp"></div>
    </div>
  </div>
</template>

<style scoped>
.img-row>div{
  @apply h-fit;
}
h2,p{
  margin:20px 0;
}
h2{
  font-weight: 700;
  font-size: 24px;
}
ul li{
  display: flex;
  justify-content: center;
  width: fit-content;
  margin: 20px 0;
  align-items: baseline;
  justify-content: center;
}
ul li::before{
  margin-right: 20px;
  display: inline-block;
  content: '';
  background: var(--red);
  min-width: 7px;
  height: 7px;
  border-radius: 99px;
}
</style>
